[
  "remotely-save",
  "obsidian-doubleshift",
  "edit-history",
  "smart-composer",
  "obsidian-vault-changelog",
  "file-explorer-note-count",
  "focus-time",
  "highlightr-plugin",
  "image-converter",
  "obsidian-link-embed",
  "dataview",
  "obsidian-kanban",
  "file-explorer-plus",
  "obsidian-git",
  "obsidian-mindmap-nextgen",
  "contribution-graph",
  "recent-files-obsidian",
  "homepage",
  "dbfolder",
  "obsidian-hider",
  "enhanced-annotations",
  "obsidian-style-settings",
  "rss-board",
  "surfing",
  "docxer",
  "substitutions",
  "obsidian-folder-index",
  "tag-page-md",
  "table-of-contents-automatic-but-compatible-with-publish",
  "table-checkboxes",
  "kikijiki-habit-tracker",
  "calendar",
  "obsidian42-brat",
  "obsidian-linter",
  "better-export-pdf",
  "obsidian-plugin-toc",
  "cloze",
  "giphy",
  "obsidian-outliner",
  "omnisearch",
  "various-complements",
  "blue-star",
  "cmenu-plugin"
]