[
  "remotely-save",
  "obsidian-doubleshift",
  "edit-history",
  "obsidian-enhancing-export",
  "obsidian-tasks-plugin",
  "various-complements",
  "omnisearch",
  "smart-composer",
  "obsidian-vault-changelog",
  "file-explorer-note-count",
  "file-order",
  "focus-time",
  "enhanced-annotations",
  "highlightr-plugin",
  "obsidian42-strange-new-worlds",
  "obsidian-timeline",
  "typing-assistant",
  "editing-toolbar",
  "image-converter",
  "obsidian-link-embed",
  "obsidian-rollover-daily-todos",
  "dataview",
  "heatmap-calendar",
  "obsidian-kanban",
  "obsidian-charts",
  "calendar",
  "obsidian-tagfolder",
  "local-backup",
  "file-explorer-plus",
  "text-extractor",
  "keep-the-rhythm",
  "obsidian-git",
  "pdf-plus",
  "obsidian-mindmap-nextgen",
  "virtual-linker",
  "homepage",
  "contribution-graph"
]