[
  "remotely-save",
  "obsidian-doubleshift",
  "edit-history",
  "smart-composer",
  "obsidian-vault-changelog",
  "file-explorer-note-count",
  "focus-time",
  "highlightr-plugin",
  "obsidian42-strange-new-worlds",
  "typing-assistant",
  "image-converter",
  "obsidian-link-embed",
  "dataview",
  "obsidian-kanban",
  "local-backup",
  "file-explorer-plus",
  "keep-the-rhythm",
  "obsidian-git",
  "obsidian-mindmap-nextgen",
  "virtual-linker",
  "contribution-graph",
  "recent-files-obsidian",
  "homepage",
  "dbfolder",
  "obsidian-spaced-repetition",
  "obsidian-hider",
  "enhanced-annotations",
  "obsidian-style-settings",
  "rss-board",
  "surfing",
  "docxer",
  "substitutions",
  "obsidian-folder-index",
  "tag-page-md",
  "table-of-contents-automatic-but-compatible-with-publish",
  "table-checkboxes",
  "kikijiki-habit-tracker",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "phrasesync",
  "obsidian-linter",
  "better-export-pdf"
]